Repository: JoseFilipeFerreira/notes
Catalog: A03/Glossario_PT_PL_1.tmx
Source language: pt_br
Languages: pl

source: Passarelas para passageiros
pl: Chodniki

source: Pontes de serviço
pl: Suwnice bramowe

source: Doca flutuante
pl: Doki pływające

source: Unidade de armazenagem flutuante
pl: Pływające jednostki przechowalnicze

source: Equipamento para aeroportos
pl: Urządzenia lotniskowe

source: Sistema de movimentação de bagagens
pl: System do przeładunku bagażu

source: Equipamento para movimentação de bagagens
pl: Urządzenia do przeładunku bagażu

source: Equipamento para controlo do tráfego aéreo
pl: Urządzenia kontroli ruchu lotniczego

source: Equipamento para torre de controlo
pl: Urządzenia wieży kontrolnych

source: Controlo do tráfego aéreo
pl: Kontrola ruchu lotniczego

source: Simulação do controlo do tráfego aéreo
pl: Symulacja kontroli ruchu lotniczego

source: Sistemas de controlo do tráfego aéreo
pl: Systemy kontroli ruchu lotniczego

source: Formação em controlo do tráfego aéreo
pl: Szkolenie dotyczące kontroli ruchu lotniczego

source: Sistema de Aterragem por Instrumentos (ILS)
pl: System lądowania według przyrządów (ILS)

source: Doppler VHF Omni direction Range (DVOR)
pl: Dopplerowska dookólna antena VHF (DVOR)

source: Equipamento de medição de distâncias (DME)
pl: Radiodalmierz (DME)

source: Radiogoniómetro e radiofarol não-direccional
pl: Radionamiernik i radiolatarnia bezkierunkowa

source: Radiogoniómetro (RDF)
pl: Radionamiernik (RDF)

source: Radiofarol não-direccional (NDB)
pl: Radiolatarnia bezkierunkowa (NDB)

source: Sistema de comunicação com aeroporto (COM)
pl: System komunikacji lotniskowej (COM)

source: Sistema de vigilância e de iluminação de aeroporto
pl: System nadzoru lotniskowego i system oświetlenia

source: Sistema de vigilância de aeroporto (SUR)
pl: System nadzoru lotniskowego (SUR)

source: Sistema de iluminação de aeroporto (PAPI)
pl: System oświetlenia lotniska (PAPI)

source: Passadiços e escadas de embarque de passageiros em aeronaves
pl: Pomosty i schody dla pasażerów do wsiadania do samolotu

source: Passadiços de embarque de passageiros em aeronaves
pl: Pomosty dla pasażerów do wsiadania do samolotu

source: Escadas de embarque de passageiros em aeronaves
pl: Schody dla pasażerów do wsiadania do samolotu

source: Equipamento para monitorização do tráfego
pl: Urządzenia monitorowania ruchu

source: Câmara para controlo da velocidade
pl: Urządzenia bezpośredniego monitorowania

source: Sistema de medição do fluxo do tráfego
pl: Układy pomiarowe natężenia ruchu

source: Títulos de transporte
pl: Bilety przewozowe

source: Equipamento de controlo, segurança, sinalização e iluminação
pl: Sprzęt kontrolny, bezpieczeństwa, sygnalizacyjny i oświetleniowy

source: Luzes para trabalho exterior
pl: Reflektory iluminacyjne

source: Sinais luminosos e não-luminosos
pl: Znaki i znaki podświetlone

source: Sinais de trânsito luminosos
pl: Podświetlane znaki drogowe

source: Placas de sinalização rodoviária
pl: Znaki drogowe

source: Placas indicadoras de ruas
pl: Znaki uliczne

source: Dispositivos de iluminação rodoviária
pl: Światła drogowe

source: Dispositivos de iluminação de túneis
pl: Oświetlenie tuneli

source: Dispositivos de iluminação para navegação e iluminação marítimas
pl: Reflektory do oświetlania i prowadzenia statków

source: Dispositivos de iluminação para navegação e iluminação fluviais
pl: Reflektory do oświetlania lustra wody

source: Dispositivos de iluminação para navegação e iluminação aeroportuárias
pl: Reflektory do oświetlania i prowadzenia statków powietrznych

source: Equipamento de controlo, segurança ou sinalização para estradas
pl: Drogowe urządzenia kontrolne, bezpieczeństwa lub sygnalizacyjne

source: Semáforos
pl: Sygnalizatory drogowe

source: Equipamento de controlo, segurança ou sinalização para vias navegáveis interiores
pl: Urządzenia kontrolne, bezpieczeństwa lub sygnalizacyjne śródlądowych dróg wodnych

source: Equipamento de controlo, segurança ou sinalização para parques de estacionamento
pl: Parkingowe urządzenia kontrolne, bezpieczeństwa lub sygnalizacyjne

source: Equipamento de controlo, segurança ou sinalização para aeroportos
pl: Lotniskowe urządzenia kontrolne, bezpieczeństwa lub sygnalizacyjne

source: Registadores de voo
pl: Rejestratory lotu

source: Dispositivos de iluminação aeroportuária
pl: Oświetlenie lotnisk

source: Luzes laterais de pista
pl: Oświetlenie pasów startowych

source: Equipamento de controlo, segurança ou sinalização para instalações portuárias
pl: Portowe instalacje kontrolne, bezpieczeństwa lub sygnalizacyjne

source: Geradores de sinais, repartidores de sinais de antenas e máquinas de galvanoplastia
pl: Generatory sygnałów, rozdzielacze sygnału antenowego i maszyny galwanotechniczne

source: Geradores de sinais
pl: Generatory sygnałowe

source: Repartidores de sinais de antenas
pl: Rozdzielacze sygnału antenowego

source: Máquinas de galvanoplastia
pl: Maszyny galwanotechniczne

source: Modelos à escala (maquetes)
pl: Modele w skali

source: Modelos à escala (maquetes) de aeronaves
pl: Modele samolotów w skali

source: Modelos à escala (maquetes) de embarcações
pl: Modele statków w skali

source: Equipamento de segurança, combate a incêndios, polícia e defesa
pl: Sprzęt bezpieczeństwa, gaśniczy, policyjny i obronny

source: Equipamento de emergência e de segurança
pl: Urządzenia awaryjne i zabezpieczające

source: Equipamento de combate a incêndios, socorro e segurança
pl: Sprzęt gaśniczy, ratowniczy i bezpieczeństwa

source: Equipamento de combate a incêndios
pl: Sprzęt gaśniczy

source: Aparelhos respiratórios para combate a incêndios
pl: Respiratory strażackie

source: Materiais utilizados no combate a incêndios
pl: Tworzywa gaśnicze

source: Extintores
pl: Gaśnice

source: Extintores à base de espuma
pl: Naboje piankowe

source: Extintores de incêndio portáteis
pl: Gaśnice przenośne

source: Equipamento de fuga a incêndios
pl: Sprzęt do ucieczki w razie pożaru

source: Sistema de supressão de incêndios
pl: System tłumienia ognia

source: Ferramentas de supressão de incêndios
pl: Ręczne narzędzia do tłumienia ognia

source: Espuma extintora ou compostos similares
pl: Piany do tłumienia ognia lub podobne kompozycje

source: Equipamento de socorro e segurança
pl: Sprzęt ratunkowy i awaryjny

source: Manequins para formação sobre emergências
pl: Manekiny do ćwiczeń na wypadek sytuacji awaryjnych

source: Chuveiro de emergência
pl: Prysznic bezpieczeństwa

source: Chuveiro para banho ocular
pl: Urządzenie do płukania oczu

source: Equipamento de segurança
pl: Sprzęt bezpieczeństwa

source: Equipamento para segurança do local
pl: Budowlany sprzęt bezpieczeństwa

source: Sistema de protecção de reactores nucleares
pl: System ochrony reaktora jądrowego

source: Equipamento de protecção nuclear, biológica, química e radiológica
pl: Sprzęt ochrony jądrowej, biologicznej, chemicznej i radiologicznej

source: Equipamento de segurança nuclear
pl: Urządzenia bezpieczeństwa jądrowego

source: Instalações de segurança
pl: Instalacje bezpieczeństwa

source: Vestuário de protecção e segurança
pl: Odzież ochronna i zabezpieczająca

source: Vestuário de protecção biológica ou química
pl: Odzież ochrony biologicznej i chemicznej

source: Vestuário de protecção nuclear e radiológica
pl: Odzież do ochrony jądrowej i radiologicznej

source: Coletes de segurança
pl: Kamizelki bezpieczeństwa

source: Coletes reflectores
pl: Kamizelki odblaskowe

source: Capotes ou ponchos de protecção
pl: Płaszcze lub poncza ochronne

source: Peúgas de protecção
pl: Skarpety ochronne i ochronne wyroby pończosznicze

source: Camisas ou calções de protecção
pl: Ochronne koszule lub spodnie

source: Fitas de protecção para os punhos
pl: Ochronne opaski na nadgarstki

source: Saiotes de protecção
pl: Suknie ochronne

source: Sistemas e dispositivos de vigilância e segurança
pl: Systemy i urządzenia nadzoru i bezpieczeństwa

source: Equipamento de segurança e protecção
pl: Urządzenia ochronne

source: Vibradores de sinalização
pl: Brzęczyki

source: Detectores de moeda falsa
pl: Wykrywacze fałszywych pieniędzy

source: Acessórios de segurança
pl: Osprzęt bezpieczeństwa

source: Sacos de segurança
pl: Torby bezpieczeństwa

source: Vedantes
pl: Uszczelnienia

source: Chapas para marcação ou identificação
pl: Zawieszki

source: Sistemas de alarme
pl: Systemy alarmowe

source: Espelhos de segurança convexos
pl: Wypukłe lustra bezpieczeństwa

source: Detectores de radar
pl: Detektory radarowe

source: Equipamento de identificação no local
pl: Urządzenia identyfikacji na placu

source: Sistema de cartões magnéticos
pl: System kart magnetycznych

source: Equipamento para horários de trabalho flexíveis
pl: Urządzenia kontroli czasu pracy

source: Sistema de relógio de ponto
pl: System kontroli czasu

source: Cartões de identificação
pl: Znaczki identyfikacyjne

source: Sistemas de identificação vídeo
pl: Systemy do identyfikacji wideo

source: Detectores de metal
pl: Wykrywacze metalu

source: Sistema de vigilância
pl: System wywiadowczy

source: Sensores
pl: Czujniki

source: Sensores biométricos
pl: Czujniki biometryczne

source: Sistema de controlo do tempo ou registador do tempo de trabalho
pl: System kontroli czasu lub rejestrator czasu pracy

source: Câmaras de segurança
pl: Kamery bezpieczeństwa

source: Equipamento de leitura de código de barras
pl: Urządzenia do skanowania kodów kreskowych

source: Equipamento para a polícia
pl: Sprzęt policyjny

source: Alvos para a prática de tiro
pl: Cele strzelnicze

source: Equipamento para a polícia de choque
pl: Sprzęt do tłumienia zamieszek

source: Canhões de água
pl: Armatki wodne

source: Algemas
pl: Rękawy

source: Sirenes
pl: Syreny

source: Repelentes contra ataques de cães
pl: Środki odstraszające psy

source: Sinais de polícia
pl: Znaki policyjne

source: Painéis informativos
pl: Panele informacyjne

source: Painéis indicadores de mensagens variáveis
pl: Panele komunikatów zmiennych

source: Equipamento de sinalização para controlo de cruzamentos
pl: Urządzenia sterujące sygnalizacyjne do skrzyżowań

source: Armas, munições e respectivas peças
pl: Broń, amunicja i podobne elementy

source: Armas diversas
pl: Broń różna

source: Espadas, sabres, baionetas e lanças
pl: Miecze, kordy, bagnety i lance

source: Espadas
pl: Miecze

source: Alfanges
pl: Kordy

source: Baionetas
pl: Bagnety

source: Lanças
pl: Lance

source: Pistolas de gás
pl: Pistolety gazowe

source: Armas de fogo
pl: Broń palna

source: Armas de fogo ligeiras
pl: Broń palna lekka

source: Armas de fogo pessoais
pl: Pistolety

source: Espingardas
pl: Karabiny

source: Armas automáticas
pl: Karabiny maszynowe

source: Artilharia
pl: Artyleria

source: Artilharia antiaérea
pl: Artyleria przeciwlotnicza

source: Artilharia automotriz
pl: Artyleria samobieżna

source: Artilharia de reboque
pl: Artyleria holowana

source: Morteiros
pl: Moździerze

source: Canhões de morteiro
pl: Haubice

source: Munições
pl: Amunicja

source: Munições para armas de fogo e de guerra
pl: Amunicja do broni palnej i amunicja bojowa

source: Balas
pl: Pociski

source: Obuses
pl: Łuski

source: Granadas
pl: Granaty

source: Minas terrestres
pl: Miny lądowe

source: Cartuchos
pl: Naboje

source: Munições para guerra naval
pl: Amunicja do morskich działań bojowych

source: Torpedos
pl: Torpedy

source: Minas aquáticas
pl: Miny morskie

source: Munições para guerra aérea
pl: Amunicja do lotniczych działań bojowych

source: Bombas (engenhos explosivos)
pl: Bomby

source: Foguetes
pl: Rakiety

source: Peças de armas de fogo e munições
pl: Części broni palnej i amunicja

source: Peças para armas de fogo ligeiras
pl: Części broni palnej lekkiej

source: Acessórios para tubos de bronze para canhões
pl: Osprzęt do przewodów rurowych z brązu armatniego

source: Peças para lança-foguetes
pl: Części wyrzutni rakiet

source: Peças para morteiros
pl: Części moździerzy

source: Veículos militares e peças afins
pl: Pojazdy wojskowe i ich części

source: Veículos militares blindados
pl: Opancerzone pojazdy wojskowe

source: Tanques de combate
pl: Czołgi

source: Tanques de combate pesados
pl: Czołgi podstawowe

source: Tanques de combate ligeiros
pl: Czołgi lekkie

source: Veículos de combate blindados
pl: Opancerzone wozy bojowe

source: Veículos de combate para infantaria
pl: Wozy bojowe piechoty

source: Veículos blindados para transporte de pessoal
pl: Transportery opancerzone

source: Veículos blindados para transporte de armas
pl: Opancerzone nosiciele broni

source: Veículos de reconhecimento e patrulha
pl: Pojazdy rozpoznawcze i patrolowe

source: Veículos de comando e ligação
pl: Pojazdy dowodzenia i łączności

source: Partes de veículos militares
pl: Części pojazdów wojskowych

source: Peças sobressalentes mecânicas para veículos militares
pl: Mechaniczne części zapasowe do pojazdów wojskowych

source: Motores e peças de motores para veículos militares
pl: Silniki i części silników do pojazdów wojskowych

source: Peças sobressalentes electrónicas e eléctricas para veículos militares
pl: Elektroniczne i elektryczne części zapasowe do pojazdów wojskowych

source: Navios de guerra e peças afins
pl: Okręty wojenne i ich części

source: Navios de guerra
pl: Okręty wojenne

source: Navios de combate de superfície
pl: Nawodna jednostka bojowa

source: Porta-aviões
pl: Lotniskowce

source: Contratorpedeiros e fragatas
pl: Niszczyciele i fregaty

source: Corvetas e barcos-patrulha
pl: Korwety i łodzie patrolowe

source: Carros e barcos anfíbios
pl: Pojazdy amfibie i statki

source: Submarinos
pl: Okręty podwodne

source: Submarino estratégico com motor nuclear
pl: Strategiczne okręty podwodne o napędzie atomowym

source: Submarino de ataque com motor nuclear
pl: Bojowe okręty podwodne o napędzie atomowym

source: Submarino de ataque com motor diesel
pl: Bojowe okręty podwodne o napędzie dieslowskim

source: Veículos subaquáticos não tripulados
pl: Bezzałogowe pojazdy podwodne

source: Navios para luta antiminas e auxiliares
pl: Stawiacze min i okręty pomocnicze

source: Draga-minas
pl: Poszukiwacze min/trałowce

source: Navio auxiliar de investigação
pl: Pomocnicze okręty badawcze

source: Navio-espião auxiliar
pl: Pomocnicze okręty wywiadowcze

source: Navio auxiliar hospital/cargueiro/tanque/ro-ro
pl: Pomocnicze okręty szpitalne/transportowce/tankowce/statki ro-ro

source: Peças para navios de guerra
pl: Części okrętów wojennych

source: Peças sobressalentes mecânicas e do casco para navios de guerra
pl: Kadłuby i mechaniczne części zapasowe do okrętów wojennych

source: Motores e peças de motores para navios de guerra
pl: Silniki i części silników do okrętów wojennych

source: Peças sobressalentes electrónicas e eléctricas para navios de guerra
pl: Elektroniczne i elektryczne części zapasowe do okrętów wojennych

source: Aeronaves, mísseis e naves espaciais militares
pl: Samoloty wojskowe, rakiety (pociski rakietowe) i statki kosmiczne

source: Aeronaves militares
pl: Samoloty wojskowe

source: Aeronaves de caça
pl: Myśliwce

source: Caças-bombardeiros/Aeronaves de ataque ao solo
pl: Myśliwce bombardujące/samoloty szturmowe

source: Bombardeiros
pl: Bombowce

source: Aeronaves de transporte militar
pl: Wojskowe samoloty transportowe

source: Aeronaves para treino
pl: Samoloty szkoleniowe

source: Aeronaves de patrulha marítima
pl: Morskie samoloty patrolowe

source: Aviões-tanques
pl: Latające cysterny

source: Aviões de reconhecimento
pl: Samoloty zwiadowcze

source: Helicópteros de combate
pl: Śmigłowce bojowe

source: Helicópteros para luta anti-submarino
pl: Śmigłowce do zwalczania okrętów podwodnych

source: Helicópteros de apoio
pl: Śmigłowce pomocnicze

source: Helicópteros de transporte militar
pl: Wojskowe śmigłowce transportowe

source: Helicópteros de busca e salvamento
pl: Śmigłowce poszukiwawczo-ratunkowe

source: Veículos aéreos não tripulados
pl: Bezzałogowe pojazdy powietrzne

source: Veículos aéreos de combate não tripulados
pl: Bezzałogowe bojowe statki powietrzne

source: Mísseis
pl: Rakiety (pociski rakietowe)

source: Mísseis estratégicos
pl: Rakiety strategiczne

source: Mísseis antibalísticos estratégicos
pl: Strategiczne rakiety antybalistyczne

source: Mísseis balísticos intercontinentais
pl: Interkontynentalne rakiety balistyczne

source: Mísseis balísticos lançados de submarinos
pl: Rakiety balistyczne wystrzeliwane z okrętów podwodnych

source: Mísseis balísticos de médio alcance
pl: Rakiety balistyczne średniego zasięgu

source: Mísseis tácticos
pl: Rakiety taktyczne

source: Mísseis ar-ar
pl: Rakiety powietrze-powietrze

source: Mísseis ar-terra
pl: Rakiety powietrze-ziemia

source: Mísseis antinavios
pl: Rakiety do zwalczania okrętów nawodnych

source: Foguetes anti-submarinos
pl: Rakiety do zwalczania okrętów podwodnych

source: Mísseis antibalísticos tácticos
pl: Taktyczne rakiety antybalistyczne

source: Mísseis guiados antitanque
pl: Przeciwpancerne pociski kierowane

source: Mísseis terra-ar
pl: Rakiety ziemia-powietrze

source: Mísseis de cruzeiro
pl: Pociski samosterujące

source: Mísseis de cruzeiro lançados de ar/terra/mar
pl: Pociski samosterujące wystrzeliwane z powietrza/ziemi/wody

source: Naves espaciais militares
pl: Wojskowe pojazdy kosmiczne

source: Satélites militares
pl: Satelity wojskowe

source: Satélites de comunicação
pl: Satelity komunikacyjne

source: Satélites de observação
pl: Satelity obserwacyjne

source: Satélites de navegação
pl: Satelity nawigacyjne

source: Peças para equipamento aerospacial militar
pl: Części wojskowego sprzętu kosmicznego

source: Peças sobressalentes estruturais e mecânicas para equipamento aerospacial militar
pl: Konstrukcje i mechaniczne części zapasowe do wojskowego sprzętu kosmicznego

source: Motores e peças de motores para equipamento aerospacial militar
pl: Silniki i części silników do wojskowego sprzętu kosmicznego

source: Peças sobressalentes electrónicas e eléctricas para equipamento aerospacial militar
pl: Elektroniczne i elektryczne części zapasowe do wojskowego sprzętu kosmicznego

source: Sistemas electrónicos militares
pl: Wojskowe systemy elektroniczne

source: Sistemas de comando, controlo e comunicação e sistemas informáticos
pl: Systemy dowodzenia, kontroli, łączności i systemy komputerowe

source: Sistemas de comando, controlo e comunicação
pl: Systemy dowodzenia, kontroli, łączności

source: Sistemas tácticos de comando, controlo e comunicação
pl: Taktyczne systemy dowodzenia, kontroli, łączności

source: Informação, vigilância, aquisição de alvo e reconhecimento de alvo
pl: Wywiad, nadzór, zbieranie danych o celach i zwiad

source: Sistema de informação electrónica
pl: System rozpoznania elektronicznego

source: Radar de defesa aérea
pl: Radar obrony powietrznej

source: Sistemas e contramedidas de guerra electrónica
pl: Systemy walki elektronicznej i środki przeciwdziałania elektronicznego

source: Simuladores de combate
pl: Symulatory walki

source: Equipamento individual e de apoio
pl: Sprzęt osobisty i pomocniczy

source: Equipamento individual
pl: Sprzęt osobisty

source: Uniformes para bombeiros
pl: Mundury strażackie

source: Uniformes para a polícia
pl: Mundury policyjne

source: Uniformes militares
pl: Mundury wojskowe

source: Uniformes de combate
pl: Mundury bojowe

source: Casacos de camuflagem
pl: Kamizelki maskujące

source: Fatos de combate
pl: Kombinezony bojowe

source: Equipamento de combate
pl: Bojowe nakrycia głowy

source: Capacetes militares
pl: Hełmy wojskowe

source: Resguardos para capacetes
pl: Pokrowce na kaski

source: Máscaras antigás
pl: Maski przeciwgazowe

source: Vestuário de protecção antibala
pl: Odzież kuloodporna

source: Coletes à prova de bala
pl: Kamizelki kuloodporne

source: Equipamento de apoio
pl: Sprzęt pomocniczy

source: Bandeiras
pl: Flagi

source: Mastros de bandeiras
pl: Drzewce flagowe

source: Instrumentos musicais, artigos de desporto, jogos, brinquedos, material para artesanato e actividades artísticas e acessórios
pl: Instrumenty muzyczne, artykuły sportowe, gry, zabawki, wyroby rzemieślnicze, materiały i akcesoria artystyczne

source: Instrumentos musicais e respectivas peças
pl: Instrumenty muzyczne i ich części

source: Instrumentos musicais
pl: Instrumenty muzyczne

source: Instrumentos de teclas
pl: Instrumenty klawiszowe

source: Pianos
pl: Pianina

source: Acordeões
pl: Akordeony

source: Órgãos
pl: Organy muzyczne

source: Celestas
pl: Celesty

source: Instrumentos de sopro/metais
pl: Instrumenty blaszane

source: Trompetes
pl: Trąbki

source: Trombones
pl: Puzony

source: Sousafones
pl: Suzafony

source: Saxofones
pl: Saksofony

source: Apitos
pl: Gwizdek

source: Clarins
pl: Rogi

source: Saxotrompas
pl: Sakshorny

source: Melofones
pl: Melofony

source: Trompas alto, tenor, fliscornes e de harmonia
pl: Rogi altowe, barytonowe, flugelhorny i rogi francuskie

source: Trompas alto
pl: Rogi altowe

source: Trompas tenor
pl: Rogi barytonowe

source: Fliscornes
pl: Flugelhorny

source: Trompas de harmonia
pl: Rogi francuskie

source: Instrumentos musicais de cordas
pl: Instrumenty strunowe

source: Cravos
pl: Klawesyny

source: Clavicórdios
pl: Klawikordy

source: Guitarras
pl: Gitary

source: Violinos
pl: Skrzypce

source: Harpas
pl: Harfy

source: Banjos
pl: Banjo

source: Bandolins
pl: Mandoliny

source: Violoncelos
pl: Wiolonczele

source: Contrabaixos
pl: Kontrabasy

source: Instrumentos musicais de sopro
pl: Instrumenty dęte

source: Clarinetes
pl: Klarnety

source: Oboés
pl: Oboje

source: Cornetas e flautas
pl: Kornety i flety

source: Cornetas
pl: Kornety

source: Flautas
pl: Flety

source: Flautins
pl: Pikolo

source: Cornamusas (gaitas-de-foles)
pl: Dudy

source: Harmónicas
pl: Organki

source: Mirlitões
pl: Piszczałki

source: Cornes ingleses
pl: Rożki angielskie

source: Ocarinas
pl: Okaryny

source: Instrumentos musicais com amplificação eléctrica
pl: Instrumenty muzyczne ze wzmacniaczami elektrycznymi

source: Sintetizadores
pl: Syntezatory

source: Instrumentos musicais de percussão
pl: Instrumenty perkusyjne

source: Címbalos
pl: Cymbały

source: Sinos (instrumento)
pl: Dzwonki (instrument)

source: Pandeiretas
pl: Tamburyny

source: Castanholas
pl: Kastaniety

source: Tambores
pl: Bębny (instrument)

source: Xilofones
pl: Ksylofony

source: Vibrafones
pl: Wibrafony

source: Peças e acessórios para instrumentos musicais
pl: Części i akcesoria do instrumentów muzycznych

source: Acessórios para instrumentos musicais
pl: Akcesoria do instrumentów muzycznych

source: Metrónomos
pl: Metronomy

source: Palhetas para instrumentos de sopro
pl: Stroiki

source: Acessórios para instrumentos de cordas
pl: Akcesoria do instrumentów strunowych

source: Cordas ou palhetas para instrumentos
pl: Struny lub ich komplety

source: Acessórios para instrumentos de percussão
pl: Akcesoria do instrumentów perkusyjnych

source: Caixas ou estojos para instrumentos musicais ou acessórios
pl: Pokrowce lub futerały na instrumenty muzyczne lub akcesoria

source: Suportes para instrumentos musicais ou cavaletes para pautas
pl: Stojaki na instrumenty muzyczne lub nuty

source: Peças de instrumentos musicais
pl: Części instrumentów muzycznych

source: Cavilhas de afinamento
pl: Kołki do strojenia

source: Caixas ou mecanismos de música
pl: Szafy lub mechanizmy grające

source: Bocais
pl: Ustniki

source: Surdinas
pl: Surdyny

source: Acessórios de afinação
pl: Widełki stroikowe

source: Batutas
pl: Batuty dyrygenta

source: Almofadas de flautim
pl: Podkładki pikolo

source: Equipamento e artigos de desporto
pl: Artykuły i sprzęt sportowy

source: Equipamento para desportos ao ar livre
pl: Sprzęt sportowy do uprawiania sportów na wolnym powietrzu

source: Equipamento de Inverno
pl: Sprzęt zimowy

source: Equipamento para esqui e snowboarding
pl: Sprzęt narciarski i snowboardowy

source: Botas de esqui
pl: Buty narciarskie

source: Esquis
pl: Narty

source: Bastões de esqui
pl: Kijki narciarskie

source: Fixações de esquis
pl: Wiązania
